/* SMTP Server address */
"Address:" = "Dres:";

/* Authentication checkbox */
"Authentication" = "Autentykacja";

/* Title for from field */
"From:" = "Od:";

/* No security option */
"None" = "Brak";

/* password field */
"Password:" = "Hasło:";

/* SMTP Server port */
"Port:" = "Port:";

/* Security options title */
"Security:" = "Zabezpieczenie:";

/* Title for box containing SMTP server details */
"SMTP Server:" = "Serwer SMTP:";

/* Title for subject prefix field */
"Subject prefix:" = "Prefiks tematu:";

/* TLS if possible security option */
"TLS if possible" = "TLS jeśli możliwe";

/* TLS or close security option */
"TLS or close" = "TLS lub podobne";

/* Title for to field */
"To:" = "Do:";

/* Username field */
"Username:" = "Nazwa użytkownika:";

